Repository: giellalt/corpus-sma
Catalog: tmx/nob/facta/other_files/nsr_veeljemeprogramme.doc.tmx
Source language: sma
Languages: nob

source: daaletje saemien gïelejarngide øøvtiedidh jïh jienebh tseagkodh
nob: å utvikle eksisterende samiske språksentre, og opprette nye

source: saemien dajvine geajnoesjiltine jïh kaarhtine, saemien sijjienommide seamma vierhtege goh daaroen sijjienommide
nob: at samiske stedsnavn likestilles med norske på veiskilt og kart i samiske områder

source: saemien reeremedajvesne gaajhkh byjjes gåetieh saemien gïelese sjiltesovvedh
nob: at alle offentlige bygg skiltes på samisk innenfor forvaltningsområdet for samisk språk

source: staeriedimmieprogrammem jïh jeatjah IKT-viehkievierhtieh øøvtiedidh guktie saemien njaalmeldh jïh tjaaleldh utnedh
nob: å få utviklet korrekturprogram og andre hjelpemidler innen IKT, for bruk av samisk i skriftlig og muntlig form

source: jeatjah gaskesadtemehammoeh, vg guktie mobiltellefovnem utnedh, saemien gïelem nuhtjemasse bïejedh
nob: at andre kommunikasjonsformer, f.eks. bruk av mobiltelefon, legges til rette for bruk av samisk språk

source: Saemien dotkemegïeline
nob: Samisk som vitenskapsspråk

source: Båetije aejkieh gujht saemiengïelen akademijam kriebpesjieh.
nob: Fremtiden vil stille krav til utvikling av samiskspråklig akademia.

source: NSR sæjhta gaajhkide dajvide saemiengïelen øøhpehtimmien jïh dotkemen åvteste barkedh jïh stuerebe dotkemesijjiem saemien gïelese.
nob: NSR vil satse på alle nivåer av samiskspråklig utdanning og forskning, og skape en større vitenskapelig arena for samisk språk.

source: dotkijidie skreejrehtidh saemien dotkemegïeline utnedh
nob: å stimulere forskere til å bruke samisk som forskningsspråk

source: saemien smaarehtjïerti smaarehtsiehkieh jïh baakoelåhkoeh hammoedidh, dah mah daalatjasse eah saemien tjaelemegïelen mietie
nob: normering av dialekttrekk og vokabular i samiske dialekter, som hittil ikke er dekket av det samiske skriftspråket

source: IV. KULTUVRE
nob: Arkiv, bibliotek og museer

source: Vaarjelh, gærjagåetieh jïh våarhkoesijjieh
nob: Arkiv, bibliotek og museer forvalter det kollektive minnet gjennom å sikre, bevare og

source: Vaarjelh, gærjagåetieh jïh våarhkoesijjieh kollektijve mojhtesem reerieh edtjieh tjirkedh jïh biejverdidh, jïh bievnesh jïh daatah buektedh vijregåbpoe barkose jïh dotkemasse saemiej bïjre.
nob: formidle informasjon og data om samiske forhold for videre bearbeiding og forskning. På

source: Dah maehtieh joekehthlaakan hijven jïh tjirkes vuesiehtimmiemierieh darjodh buerie saemien jïjtjeguelmiem øøvtiedidh.
nob: ulike måter kan de gi gode og trygge referanserammer for utviklingen av et positivt samisk selvbilde.

source: Nimhtie vaarjelh, gærjagåetieh jïh våarhkoesijjieh vihkeles sijjieh saemien kultuvrese jïh jïjtjedomtose.
nob: Arkiv, bibliotek og museer blir gjennom dette viktige arenaer for samisk kultur og identitetsutøvelse.

source: Saemien Vaarjelem dotkeme vihtesjimmiejarngine øøvtiedidh
nob: Samisk Arkiv utvikles til et vitenskapelig dokumentasjonssenter

source: saemien jarngeh øørnedh guktie privaate vaarjelh tjirkedh jïh biejverdidh
nob: samiske sentre settes i stand til å sikre og bevare private arkiv

source: saemien gærjagåetiebarkoem aktese bïejedh noerhtelaanti daltesasse
nob: det samiske bibliotekarbeidet samordnes på nordisk plan

source: øøkonomije øørnemh saemien gærjabusside tjirkedh jïh dejtie øøvtiedidh
nob: ordninger med samiske bokbusser sikres økonomisk og utvides

source: Saemiedigkien våarhkoesijjieplaanem geehtedh jïh saemien våarhkoesijjide daerpies sijjie kultuvrevaarjelimmiebarkosne
nob: Sametingets museumsplan følges opp og at samiske museer skal spille en viktig rolle i kulturvernarbeidet

source: saemien kultuvre-eerpegh gelkieh bååstide saemide
nob: samiske kulturskatter tilbakeføres til Sápmi

source: saemien våarhkoesijjide maahtoejarngine øøvtiedidh, kultuvremojhtesi vaarjelæmman jïh buektiehtæmman
nob: samiske museer utvikles som kompetansesentre for kulturminnevern og - formidling

source: Tjaaleldahkh / lidteratuvrh
nob: Litteratur

source: Saemien siebredahke gaajhkide boelvide saemiengïelen voestestjaaleldahkh daarpesje.
nob: Det samiske samfunn trenger originallitteratur på samisk for alle aldersgrupper.

source: Joekoen bæjjanimmie boelvese saemien tjaaleldahkh daerpies, jïh dannasinie dle orre eevtjemh mijjen tjaeliejidie sjïdtedh.
nob: Spesielt den oppvoksende generasjon har behov for samisk litteratur, og dette skaper nye utfordringer for våre forfattere.

source: Saemien tjaaleldahkh byøroeh orrestehtedh daaletje saemien lohkiji kriebpesjimmiej gaavhtan.
nob: Samisk litteratur må moderniseres for å møte dagens samiske leseres krav.

source: Juktie onne lohkijetjïerth dellie saemiengïelen tjaaleldahkh ohtjelåhkose trugkesuvvieh.
nob: På grunn av relativt små lesergrupper trykkes begrensede opplag av samiskspråklig litteratur.

source: Daerpies dåarjegh åejvijste jieniemdidh, edtjedh saemien tjaaleldahkh darjodh jïh saadtesidh.
nob: Det er nødvendig med fortsatt og økt støtte fra myndighetene til produksjon og distribusjon av samisk litteratur.

source: eevtjedh guktie saemien tjaaleldahkh orrestehtedh jïh gihtjedimmiem jieniemdidh
nob: stimulere til modernisering og økt etterspørsel av samisk litteratur

source: saemien tjaeliejidie nuepie tjaaleldahkine ållesaejkien barkedh
nob: gi samiske forfattere mulighet til å jobbe med litteratur på heltid

source: åesteme-øørnege saemien tjaaleldahkide tjirkesovvedh jïh væjranidh
nob: sikre at innkjøpsordningen for samisk litteratur opprettholdes og utvides

source: tjirkedh guktie saemien tjaaleldahkh mah byjjes dåarjegigujmie saadtesieh, dah gaajhkesidie faalasovvedh
nob: sikre at samisk litteratur som gis ut med offentlig støtte gjøres tilgjengelig for alle

source: saemien tjaaleldahkh jijhtiehtidh gaajhkine gærjagåetine
nob: gjøre samisk litteratur tilgjengelig ved alle bibliotek

source: maanide jïh noeride saadtesimmiem saemien tjaaleldahkijste jieniemdidh
nob: øke utgivelsen av samisk litteratur for barn og unge

source: Saemien musigke jïh joejkeme
nob: Samisk musikk og joik

source: Saemien musigke jïh joejkeme lea tjarke saemien kultuvrejiehtesh.
nob: Samisk musikk og joik er sentrale samiske kulturuttrykk.

source: Musigke raasth tjøøpkie jïh kultuvri jïh ålmehtjïerti gaskem ektievuekiem øøvtede.
nob: Musikken bryter grenser og skaper samhørighet mellom kulturer og folkegrupper.

source: Musigkese jïh joejkemasse vihkeles sijjiem jïh nuepiem vedtedh guktie åvtanidh jïh saemide ålmeginie vuesiehtidh.
nob: Det er viktig å gi musikken og joiken rom og mulighet til å utvikle seg og representere samene som folk.

source: båetije aejkiej meatan dovletje jïh daaletje musigkem jïh joejkemem øøvtiedidh
nob: bidra til fortsatt utvikling av moderne og tradisjonell samisk musikk og joik

source: dåarjege-øørnemh bueriemdidh, saemien musigkem jïh orre musigkehammoeh saadtesidh
nob: bedre støtteordninger for utgivelse av samisk musikk og nye musikalske uttrykksformer

source: saemien tjoejehtæjjide stuerebe nuepiem vedtedh saemide vuesiehtidh, dovne naasjovnesne jïh gaskelaantine
nob: gi samiske musikere større mulighet til å representere samene, både nasjonalt og internasjonalt

source: Filmh jïh TV
nob: Film og TV

source: Filme lea tjiehpiesvuekie mij jijnjesidie jaksa.
nob: Film er en kunstart som når ut til et stort publikum.

source: Vihkele saemieh jïjtjh meatan gosse saemien filmem darjodh.
nob: Det er viktig at det er samer selv som står bak, når samiske filmer skal produseres.

source: Filmevuekie lea iktesth øøvtiedimmesne, jïh vihkele saemide nuepiem vedtedh filmemeedijan tjïrrh soptsestidh jïh øøvtiedimmesne meatan årrodh.
nob: Filmkunsten er i stadig utvikling, og det er viktig å gi samer muligheten til å uttrykke seg gjennom filmmediet og delta i utviklingen.

source: TV lea daerpies meedija maam voerkeslaakan nuhtedh dovne saemien gïelem gorredidh, saerniej jïh saemien filmevuesiehtimmien tjïrrh.
nob: TV er et sterkt medium som kan brukes bevisst for å styrke samisk språk gjennom nyhetsdekning og femvisning av samiske filmer.

source: haestemem jïh darjomenuepide saemien filmese jïh TV-ese nænnostidh
nob: styrke rekruttering til og produksjonsmulighetene for samisk film og TV

source: saemien filmese jienebh nuepieh vedtedh saadtesæmman jïh vuesiehtæmman filmefestivaaline
nob: gi samisk film økte muligheter for distribusjon og visninger på filmfestivaler

source: saemien filmh jïh TV-programmh digitaliseredh, jïh gærjagåetine jïh saemien jarngine dejtie faaledh
nob: digitalisere samiske filmer og TV-programmer, og gjøre dem tilgjengelig for biblioteker og samiske sentre

source: saemiengïelen gïelejorkelimmiem filmijste jieniemdidh, joekoen maanide jïh noeride
nob: øke samiskspråklig dubbing av filmer, særlig for barn og unge

source: Teatere jïh scenevuekie
nob: Teater og scenekunst

source: Saemien scenevuekie lea akte dejstie tjiehpieshammojste mah minngemes luhkiejaepiej tjerkemes åvtanamme.
nob: Samisk scenekunst er en av de kunstformene som har utviklet seg mest i løpet av de siste tiårene.

source: Loejhtes-teateretjïerth jïh åarjelsaemien teatere leah gellienlaakan saemien teaterejielemem nænnoestamme, mearan Beaivvás Sámi Teateren jienebh fealadimmieh jïh dan gellielaaketje darjomh darjoeh guktie saemien teatere jieniebidie gietskebe domtoe.
nob: Frie teatergrupper og sørsamisk teater har styrket mangfoldet i samisk teaterliv, samtidig som Beaivváš Sámi Teahters økte turnevirksomhet og mangfold i produksjonen gjør at flere får et forhold til samisk teater.

source: Daerpies gaajhkide saemien scenevuekien lihtside øøvtiedidh jïh tjirkedh, vuartasjidh guktie øøhpehtimmie, jïh darjomenuepide bueriemdidh.
nob: Det er behov for å utvikle og kvalitetssikre alle ledd i samisk scenekunst, ved økt fokus på utdanning og bedre produksjonsmuligheter.

source: Beaivvás Sámi Teaterem fealadimmieteaterinie naasjovnen diedtine nænnoestidh
nob: at Beaivváš Sámi Teahter styrkes som et turneteater med nasjonalt ansvar

source: åarjelsaemien teaterem nænnoestidh
nob: at sørsamisk teater styrkes

source: loejhtes-teateretjïertide dåarjegh, saemien boelhketjh darjodh jïh fealadæmman aaj
nob: at frie teatergrupper får støtte til produksjon av samiske stykker og til turnering

source: loejhtes-revytjïertide nuepieh saemien revybarkoem øøvtiedidh
nob: at frie revygrupper får mulighet til å utvikle samisk revyarbeid

source: Visuelle tjiehpiesvuekieh
nob: Visuell kunst

source: Aarkebiejjiej saemien siebredahkesne saemien tjiehpiesvuekieh gelkieh vielie vååjnedidh.
nob: Samisk kunst skal bli mer synliggjort i hverdagen i de samiske samfunnene.

source: Maahta systemh saadtesæmman tseagkodh jïh visuelle tjiehpiesvuekieh sinsitnine låtnodh.
nob: Dette kan gjøres ved å opprette systemer for distribusjon og utveksling av visuelle kunstverk.

source: Dïsse lissine daerpies våaroeminie hoksedh guktie visuelle tjiehpiesvuekide vielie øøvtiedidh.
nob: I tillegg er det behov for å gi den visuelle kunsten grunnlag for fortsatt faglig utvikling.

source: Saemien øøhpehtimmie tjiehpiesvuekide gujht maahta riektes otnjege.
nob: En samisk kunstutdanning vil være et stort steg i riktig retning.

source: saemien naasjovnegallerijem Saemien Vaarjelen bealese tseegkedh
nob: å opprette et samisk nasjonalgalleri i tilknytning til De Samiske Samlinger

source: løøneme-øørnegh saemien tjiehpiesvuekide øørnedh, vuesiehtimmide saemien jarngine jïh byjjes ståapojne
nob: etablere utlånsordninger for samiske kunstverk til utstillinger i samiske sentre og i offentlige bygninger

source: Saemien Tjiehpijeraerie stïnkes darjoejimmine sjïdtedh
nob: at Samisk Kunstnerråd styrkes som en permanent virksomhet

source: sjïere saemien øøhpehtimmiem tjiehpiesvuekide
nob: en egen samisk kunstutdanning

source: Saemien festivaalh leah hijven sijjieh saemien tjiehpiesvuekide jïh kultuvrese, jïh dovne vihkeles tsiehkieh saemien jïjtjevuekiem nænnoestidh jïh saemien gyhtjelasside guerkiehtidh.
nob: Samiske festivaler er gode arenaer for samisk kunst og kultur, og er viktige faktorer i utviklingen av samisk identitet og forståelse for samiske spørsmål.

source: Dïsse lissine dle saemien tjiehpijh jïh artisth nuepiem åadtjoeh jïjtsh hammoeh buektiehtidh jïh øøvtiedidh.
nob: I tillegg gir festivalene samiske kunstnere og artister mulighet til å utøve og utvikle sine uttrykk.

source: festivaalide dåarjodh mah daelie våaromedåarjegh Saemiedigkeste åadtjoeh
nob: å styrke festivalene som i dag mottar grunntilskudd fra Sametinget

source: unnebh festivaalh jïh kultuvre-øørnemh vielie øøvtiedidh
nob: å videreutvikle mindre festivaler og kulturarrangementer

source: saemien tjiehpijh jïh artisth eevtjedh jeatjah festivaaline meatan, Noerhtelaantine jïh gaskelaanti aalkoealmetji festivaaline
nob: å stimulere samiske kunstnere og artister til økt deltakelse ved andre festivaler på Nordkalotten og internasjonale urfolksfestivaler

source: Nænnoes saemien gaarsje lea noeride daerpies jïjtjevuekiej åvteste, seamma vierhtegh jïh vuekieh nænnoestidh.
nob: Et sterkt samisk idrettsliv er en viktig identitetsfaktor for ungdom, og dette styrker samholdet om felles verdier og normer.

source: Dagkerh sijjieh leah daerpies utnedh gusnie saemieh abpe Saepmeste gaarsjese jïh jeatjah darjoemidie tjåangkenieh.
nob: Det er viktig å ha arenaer der samer fra alle områder i Sápmi kan møtes til idrettsaktiviteter og konkurranser.

source: NSR sæjhta saemien gaarsje- jïh noeresiebride nuepieh vedtedh ektiesaemien gaarsjine jïh gaarsjefaagen gyhtjelassi gujmie barkedh.
nob: NSR vil være en pådriver for å gi samiske idretts- og ungdomsorganisasjoner muligheter til å arbeide med fellessamisk idrett og idrettsfaglige spørsmål.

source: Råantjavuejeme lea sjïere gaarsje mij aaj dorje guktie nænnoes dovletje vuekieh aalkoealmetji luvnie Arktisne biejverdidh.
nob: Reinkappkjøring er en unik sportsgren, som også bidrar til å ivareta sterke historiske tradisjoner blant urfolk i Arktis.

source: elliessaemien gaarsje-øørnemh dåarjodh giesie- jïh daelviegaarsjese jïh aaj råantjavuejemem
nob: å støtte allsamiske idrettsarrangement innen sommer- og vintergrener, samt reinkappkjøring

source: jienebh saemien gaarsjedæjjah jïh laantetjïerth meatan gaskelaanti gaarsje-øørneminie, vg Arctic Winter Games
nob: økt deltakelse av samiske utøvere og landslag ved internasjonale idrettsarrangementer, slik som f.eks. Arctic Winter Games

source: stïnkes øøkonomije dåarjegh saemien gaarsjebarkose jïh saemien gaarsjen prosjeektide spealadimmiebeetnegijstie vedtedh
nob: å sikre fast økonomisk støtte til samisk idrettsarbeid, og å finansiere samiske idrettsprosjekter over spillemidlene

source: saemien naasjovnebigkemh tseegkesovvedh, noerhtelaanti tjoejkemesåeliemidie jïh råantjavuejiemasse
nob: at det etableres samiske nasjonalanlegg for nordiske skigrener og reinkappkjøring

source: vuejiehtæjjine stoerre gaarsjegåetieh saemien voenine tseagkodh
nob: å bli en pådriver for etablering av idrettshaller i samiske bygdesamfunn

source: NSR-se lea vihkele barkedh gill-akt saaman hijven jieledem jïh øøvtiedimmienuepieh øørnedh, seamma gusnie voenesne jallh staaresne årroeminie.
nob: For NSR er arbeidet for livskvalitet og utviklingsmulighet for den enkelte same viktig, uansett om en bor i bygd eller by.

source: Vihkele hijven kultuvre- jïh bueriefaaleldahkh saemide bïejedh, mearan dovne jeatjabidie faaleldahkh bueredeminie, jïh siebredahke tjoevere jienebh vierhtieh teknologijen, gaskesadtemen jïh kultuvren sjisjnjestruktuvrese vedtedh.
nob: Det er viktig å bygge opp gode kultur- og velferdstilbud til den samiske befolkningen parallelt med forbedret tilbud den øvrige befolkningen, og samfunnet må satse enda flere ressurser på teknologisk, kommunikasjonsmessig og kulturell infrastruktur.

source: Vuejiehtæjjine NSR sæjhta Saemiedigkien tjïrrh barkedh guktie tjielte, fylhketjielte jïh staate veasomh saemien voenine utnehte jïh tjirkie.
nob: NSR vil gjennom Sametinget være en pådriver overfor kommuner, fylkeskommuner og staten for å opprettholde og styrke bosettingen i de samiske bygdene.

source: Saemiedigkien kultuvreståapoeplaanem tjïrrehtidh, orre kultuvreståapoeh tseagkodh jïh daaletje kultuvre- jïh darjomeståapoej juhtiehtimmiem tjirkehtehtedh
nob: å gjennomføre Sametingets kulturhusplan ved å bidra til etablere nye og sikre drift av eksisterende kultur- og aktivitetshus

source: jienebh kollektijve faaleldahkh, jienebh busse- jïh vinhtsevalkesh saemien dajvine
nob: å bedre kollektivtilbudet i form av økt buss- og fergetrafikk i samiske områder

source: girtefealadimmieh aelhpebe sjïdtedh, dovne jienebh girtesaadtesh Noerhtelaanti raasti bijjelen
nob: at flyreiser blir billigere, samt at det blir opprettet flere flyruter på tvers av grensene på Nordkalotten

source: saemien dajvine jienebh byjjes barkoesijjieh
nob: at det legges til rette for flere offentlige arbeidsplasser i samiske områder

source: tjielti kapasiteetem mearoegaedtien soejkesjinie jïh aamhtesgietedalleminie nænnoestidh
nob: kommunenes kapasitet innen kystsoneplanlegging og saksbehandling må styrkes

source: NSR sæjhta gellienlaaketje jielemem jïh jienebh barkoeh saemien dajvine saemiej premissi mietie øøvtiedidh.
nob: NSR står for utvikling av en allsidig næringsvirksomhet og økt sysselsetting i samiske områder på samiske premisser.

source: Saemien kultuvren iebnine leah eatnemen mubpesth jïh ij-mubpesth maelmieh.
nob: De fornybare og ikke-fornybare ressursene i naturen i Sápmi utgjør det materielle grunnlag for samisk kultur.

source: Ij-mubpesth maelmiem tjoeveribie dan laakan nuhtjedh guktie ibie båetije boelvi jielemevåaromem øølegh, jïh reebledahkh gelkieh saemide buerine.
nob: De ikke-fornybare naturressursene må utnyttes på en slik måte at vi ikke undergraver eksistensgrunnlaget for fremtidige generasjoner og ressursuttaket skal komme det samiske samfunn til gode.

source: NSR sæjhta jåerhkedh barkedh eatnemeguedtijes jielemh øøvtiedidh, dah mah saemien kultuvrem nænnostieh jïh voenine veasomh guedtieh, mohte eah eatnemen eerjedh.
nob: NSR vil fortsette sitt arbeid med å utvikle naturbaserte næringer som styrker samisk kultur og opprettholder bosettingen i bygdene, men som samtidig ikke ødelegger balansen i naturen.

source: NSR sæjhta maadthjieliemidie nænnoestidh jïh øøvtiedidh; båatsoe, laanteburrie, gøøleme, miehtjesjielemh jïh duedtie jïh dejstie ektiedimmieh.
nob: NSR vil styrke og utvikle primærnæringene jordbruk, reindrift, fiske, utmarksnæringer og duodji, samt kombinasjoner av disse.

source: Miehtjeslaante galka maadthjieliemidie saemiej vuekiej jïh båeries åtnoej mietie tjirkesovvedh.
nob: Utmarka skal sikres for primærnæringene i henhold til samiske tradisjoner og sedvane.

source: NSR ulmiem dåårje øøkologije-, kultuvre- jïh øøkonomijeguedtijes båatsoem utnedh jïh båatsoen mieriekriebpesjimmieh jïh jïjtjeståvroem nænnoestidh.
nob: NSR støtter målsettingen om en økologisk, kulturell og økonomisk bærekraftig reindrift og at reindriftens rammebetingelser og selvstyre styrkes.

source: Mearoegaedtien vierhtegh ektievoeten maelmijste tjoevere tjerkebe ståvrojne nænnoestidh, byjres reereminie jïh dåarjegh guktie vuasah øøvtiedidh jïh maarhnabarkose.
nob: Verdiskapningen på kysten skal styrkes gjennom strengere styring av fellesskapets ressurser, lokal forvaltning og støtte til produktutvikling og markedsarbeid.

source: NSR sæjhta barkedh edtja maadthjielemi reaktah tjirkedh jïh guktie saemien reaktagoerkesh jïh båeries åtnoeh biejverdalledh jïh laakese jïh reeremasse bïejesovvedh.
nob: NSR vil arbeide for å sikre primærnæringenes rettigheter, og for at samiske rettsoppfatninger og sedvaner blir ivaretatt og innarbeidet i lovgivning og forvaltning.

source: NSR sæjhta duedtien åesiestimmiem jïjtjemh siebredahkesne jieniemdidh.
nob: NSR vil arbeide for økt omsetning av duodjiprodukter i vårt eget samfunn.

source: Orre jielemh tjoeverieh maahtoen, kultuvren jïh daaletje gaskesadtemen sjisjnjestruktuvren mietie øøvtiedidh.
nob: Nye næringer skal utvikles basert på kompetanse, kultur og moderne kommunikasjonsinfrastruktur.

source: Byjjes mieriekriebpesjimmieh jïh tjïelke råajvarimmieh gelkieh barkoejielemen skreejrehtimmine ektesne jielemevåaromem saemien dajvine nænnoestidh, jïllebe darjoehtæmman jïh vierhtiedarjoemasse dovne båeries jïh orre jielieminie.
nob: Offentlige rammebetingelser og konkrete tiltak skal sammen med stimulering av næringslivet styrke levegrunnlaget i samiske områder i form av økt sysselsetting og verdiskapning i tradisjonelle og nye næringer.

source: NSR dåårje galka joekedimmie barkoeskaehtien bååstide bïejedh dejtie barkoesijjide barras veasoedajvine Saepmesne.
nob: NSR støtter gjeninnføring av differensiert arbeidsgiveravgift for bedrifter i tynt befolkede områder i Sápmi.

source: saemien reaktah jïh båeries åtnoeh, mearoegaedtie- jïh fjovlegøølemisnie, loesegøølemisnie jïh jaevriegøølemisnie jïh dejstie iktebiejieminie, dah gelkieh tjaalasovvedh, laakesne jïh reeremisnie nænnodh jïh båetije aejkide tjirkesovvedh
nob: at samiske sedvaner og rettigheter innen kyst- og fjordfiske, laksefiske og innlandsfiske og kombinasjoner av disse, dokumenteres, anerkjennes i lov og forvaltning og sikres for fremtiden

source: saemien gøølemedajvem tseegkedh gusnie maelmiereereme jïh låhkoejoekedimmie lea regijovnen jïh byjresen daltesisnie gietske- jïh jearohkevoeten prinsibpen mietie
nob: å opprette en samisk fiskerisone der forvaltning av ressurser og fordeling av kvoter skjer på regionalt og lokalt nivå i henhold til nærhets- og avhengighetsprinsippet

source: barkoem tjirkedh guktie øøhpehtimmien tjïrrh nueriebidie eevtjedh, jïh noeride sjïere eevtjemelåhkoeh
nob: å sikre rekruttering av ungdom til næringen gjennom opplæringsordninger og egne rekrutteringskvoter for ungdom

source: joekedimmïelåhkoeh juekedh mearoepluahteste mearoegaedtien pluahtese
nob: å omfordele kvoter fra den havgående flåte til kystflåten

source: deallahtimmiediedtem gaedtiebealan industrijese rïektedalledh jïh garrebelaakan provhkesovvedh
nob: at det skal legges vekt på lokalt eierskap, miljøhensyn og fjordfiskernes tradisjonelle rettigheter ved oppdrettsetableringer

source: jielemen vierhtegh tjoeverieh lokngesidh, jïh jielemen kultuvren jïh siebredahken bielieh biejverdidh jïh øøvtiedieh
nob: at verdiskapningen i næringen må økes og at kulturelle og samfunnsmessige sider av næringen blir ivaretatt og utviklet

source: laanteburriem voenine tjåadtjoehtidh jïh tjirkedh, oktegh jïh jeatjah jieleminie aktesne
nob: å opprettholde og styrke jordbruket i bygdene, alene og i kombinasjon med andre næringer

source: Saemiedigkien dååhkasjehteme laanteburrieplaane saemien veasoedajvide fulkesovvedh
nob: at Sametingets vedtatte jordbruksplan for de samiske bosettingsområder følges opp

source: staate tjoevere laanteburriepolitigken dajvem saemien dajvide tseegkedh
nob: at Staten må etablere en landbrukspolitisk sone for samiske bosettingsområder

source: jielemen vierhtegh tjoeverieh lokngesidh, jïh båeries vuekieh, kultuvrem jïh jeatjah båatsoen siebredahken bielieh biejverdidh jïh øøvtiedieh
nob: at verdiskapningen i næringen må økes, og tradisjonelle, kulturelle og andre samfunnsmessige sider ved reindriften må ivaretas og utvikles aktivt

source: hijven øørnegi gujmie eevtjemem båatsose boelveste måbpan tjirkedh
nob: å sikre rekruttering til reindriften gjennom gode ordninger for generasjonsoverganger

source: orre båatsoelaakem jååhkesjidh jïh våaroeminie saemien reaktagoerkesi mietie
nob: at det vedtas en ny reindriftslov med forankring i samisk rettsoppfatning

source: båatsoelaaken jïh soejkesje- jïh bigkemelaaken reaktatsiehkieh aktese øørnesovvedh edtjieh båatsoen mïelh gaajhkene siebredahken soejkesjinie gorredidh
nob: at bestemmelsene i reindriftsloven og plan- og bygningsloven samordnes for å styrke reindriftens innflytelse i all samfunnsplanlegging
